{"<cls>": 0, "<pad>": 1, "ENSG00000121207": 2, "ENSG00000272220": 3, "ENSG00000253404": 4, "ENSG00000265883": 5, "ENSG00000182965": 6, "ENSG00000227444": 7, "ENSG00000289552": 8, "ENSG00000173575": 9, "ENSG00000179387": 10, "ENSG00000288723": 11, "ENSG00000149133": 12, "ENSG00000201176": 13, "ENSG00000222281": 14, "ENSG00000224290": 15, "ENSG00000288257": 16, "ENSG00000270068": 17, "ENSG00000227214": 18, "ENSG00000253777": 19, "ENSG00000258216": 20, "ENSG00000252301": 21, "ENSG00000279381": 22, "ENSG00000231372": 23, "ENSG00000277358": 24, "ENSG00000252558": 25, "ENSG00000271338": 26, "ENSG00000277295": 27, "ENSG00000183145": 28, "ENSG00000263604": 29, "ENSG00000211806": 30, "ENSG00000230133": 31, "ENSG00000233378": 32, "ENSG00000282372": 33, "ENSG00000284472": 34, "ENSG00000207706": 35, "ENSG00000227848": 36, "ENSG00000223259": 37, "ENSG00000204682": 38, "ENSG00000266460": 39, "ENSG00000197629": 40, "ENSG00000129965": 41, "ENSG00000186081": 42, "ENSG00000223387": 43, "ENSG00000284952": 44, "ENSG00000282824": 45, "ENSG00000173464": 46, "ENSG00000138172": 47, "ENSG00000227408": 48, "ENSG00000238008": 49, "ENSG00000125999": 50, "ENSG00000260650": 51, "ENSG00000198840": 52, "ENSG00000199961": 53, "ENSG00000251588": 54, "ENSG00000210082": 55, "ENSG00000265935": 56, "ENSG00000259142": 57, "ENSG00000168348": 58, "ENSG00000286809": 59, "ENSG00000182048": 60, "ENSG00000109689": 61, "ENSG00000252289": 62, "ENSG00000169085": 63, "ENSG00000202417": 64, "ENSG00000222413": 65, "ENSG00000255534": 66, "ENSG00000276197": 67, "ENSG00000127399": 68, "ENSG00000237790": 69, "ENSG00000127947": 70, "ENSG00000171502": 71, "ENSG00000268834": 72, "ENSG00000279357": 73, "ENSG00000261519": 74, "ENSG00000232721": 75, "ENSG00000231173": 76, "ENSG00000259884": 77, "ENSG00000165799": 78, "ENSG00000236748": 79, "ENSG00000212366": 80, "ENSG00000101222": 81, "ENSG00000214843": 82, "ENSG00000277741": 83, "ENSG00000281915": 84, "ENSG00000109771": 85, "ENSG00000285681": 86, "ENSG00000288239": 87, "ENSG00000189253": 88, "ENSG00000263829": 89, "ENSG00000230562": 90, "ENSG00000163626": 91, "ENSG00000237606": 92, "ENSG00000213140": 93, "ENSG00000284652": 94, "ENSG00000225267": 95, "ENSG00000257300": 96, "ENSG00000259948": 97, "ENSG00000207581": 98, "ENSG00000261491": 99, "ENSG00000257302": 100, "ENSG00000108786": 101, "ENSG00000258117": 102, "ENSG00000275734": 103, "ENSG00000213601": 104, "ENSG00000214190": 105, "ENSG00000253525": 106, "ENSG00000186092": 107, "ENSG00000120784": 108, "ENSG00000196586": 109, "ENSG00000233913": 110, "ENSG00000149609": 111, "ENSG00000224965": 112, "ENSG00000264449": 113, "ENSG00000101004": 114, "ENSG00000230371": 115, "ENSG00000290114": 116, "ENSG00000145780": 117, "ENSG00000254880": 118, "ENSG00000274740": 119, "ENSG00000275139": 120, "ENSG00000224875": 121, "ENSG00000253027": 122, "ENSG00000227710": 123, "ENSG00000276747": 124, "ENSG00000249375": 125, "ENSG00000251243": 126, "ENSG00000276814": 127, "ENSG00000234022": 128, "ENSG00000271947": 129, "ENSG00000265128": 130, "ENSG00000214604": 131, "ENSG00000260807": 132, "ENSG00000102904": 133, "ENSG00000230885": 134, "ENSG00000127220": 135, "ENSG00000146250": 136, "ENSG00000273735": 137, "ENSG00000038358": 138, "ENSG00000263022": 139, "ENSG00000279498": 140, "ENSG00000259137": 141, "ENSG00000220960": 142, "ENSG00000224691": 143, "ENSG00000207689": 144, "ENSG00000259934": 145, "ENSG00000257869": 146, "ENSG00000189042": 147, "ENSG00000228221": 148, "ENSG00000238391": 149, "ENSG00000277916": 150, "ENSG00000230505": 151, "ENSG00000256287": 152, "ENSG00000254913": 153, "ENSG00000235481": 154, "ENSG00000272449": 155, "ENSG00000275618": 156, "ENSG00000233752": 157, "ENSG00000130299": 158, "ENSG00000233184": 159, "ENSG00000169064": 160, "ENSG00000213203": 161, "ENSG00000286843": 162, "ENSG00000235060": 163, "ENSG00000255486": 164, "ENSG00000283236": 165, "ENSG00000160401": 166, "ENSG00000184743": 167, "ENSG00000224379": 168, "ENSG00000229226": 169, "ENSG00000216938": 170, "ENSG00000276566": 171, "ENSG00000270736": 172, "ENSG00000224681": 173, "ENSG00000272362": 174, "ENSG00000264007": 175, "ENSG00000117450": 176, "ENSG00000173933": 177, "ENSG00000284297": 178, "ENSG00000254631": 179, "ENSG00000230695": 180, "ENSG00000279701": 181, "ENSG00000257475": 182, "ENSG00000227733": 183, "ENSG00000227858": 184, "ENSG00000281887": 185, "ENSG00000145428": 186, "ENSG00000229526": 187, "ENSG00000184735": 188, "ENSG00000278553": 189, "ENSG00000207077": 190, "ENSG00000235014": 191, "ENSG00000172014": 192, "ENSG00000254780": 193, "ENSG00000278581": 194, "ENSG00000227536": 195, "ENSG00000058404": 196, "ENSG00000272150": 197, "ENSG00000221261": 198, "ENSG00000273149": 199, "ENSG00000220517": 200, "ENSG00000224600": 201, "ENSG00000212100": 202, "ENSG00000144843": 203, "ENSG00000234285": 204, "ENSG00000282906": 205, "ENSG00000148735": 206, "ENSG00000286153": 207, "ENSG00000286075": 208, "ENSG00000164509": 209, "ENSG00000184792": 210, "ENSG00000105298": 211, "ENSG00000234370": 212, "ENSG00000255553": 213, "ENSG00000262156": 214, "ENSG00000146233": 215, "ENSG00000171595": 216, "ENSG00000204345": 217, "ENSG00000259475": 218, "ENSG00000277581": 219, "ENSG00000201493": 220, "ENSG00000201713": 221, "ENSG00000289641": 222, "ENSG00000184895": 223, "ENSG00000289811": 224, "ENSG00000259314": 225, "ENSG00000231713": 226, "ENSG00000285088": 227, "ENSG00000226985": 228, "ENSG00000127483": 229, "ENSG00000166263": 230, "ENSG00000272764": 231, "ENSG00000267693": 232, "ENSG00000206766": 233, "ENSG00000254120": 234, "ENSG00000137822": 235, "ENSG00000146733": 236, "ENSG00000279749": 237, "ENSG00000282331": 238, "ENSG00000224944": 239, "ENSG00000264024": 240, "ENSG00000079337": 241, "ENSG00000288224": 242, "ENSG00000207307": 243, "ENSG00000132823": 244, "ENSG00000271797": 245, "ENSG00000220948": 246, "ENSG00000276377": 247, "ENSG00000257907": 248, "ENSG00000275772": 249, "ENSG00000169379": 250, "ENSG00000180221": 251, "ENSG00000284814": 252, "ENSG00000248113": 253, "ENSG00000256812": 254, "ENSG00000259905": 255, "ENSG00000196228": 256, "ENSG00000285679": 257, "ENSG00000265699": 258, "ENSG00000273594": 259, "ENSG00000274866": 260, "ENSG00000196566": 261, "ENSG00000275278": 262, "ENSG00000255916": 263, "ENSG00000244358": 264, "ENSG00000260861": 265, "ENSG00000275198": 266, "ENSG00000175505": 267, "ENSG00000225256": 268, "ENSG00000207245": 269, "ENSG00000266003": 270, "ENSG00000254466": 271, "ENSG00000278829": 272, "ENSG00000227091": 273, "ENSG00000274131": 274, "ENSG00000277630": 275, "ENSG00000253666": 276, "ENSG00000212207": 277, "ENSG00000256022": 278, "ENSG00000238840": 279, "ENSG00000203740": 280, "ENSG00000254499": 281, "ENSG00000272489": 282, "ENSG00000137960": 283, "ENSG00000226679": 284, "ENSG00000270352": 285, "ENSG00000234970": 286, "ENSG00000237731": 287, "ENSG00000236807": 288, "ENSG00000212559": 289, "ENSG00000265214": 290, "ENSG00000214401": 291, "ENSG00000251166": 292, "ENSG00000277649": 293, "ENSG00000240250": 294, "ENSG00000237674": 295, "ENSG00000288384": 296, "ENSG00000166579": 297, "ENSG00000180616": 298, "ENSG00000158615": 299, "ENSG00000199730": 300, "ENSG00000123607": 301, "ENSG00000261238": 302, "ENSG00000070540": 303, "ENSG00000254424": 304, "ENSG00000235869": 305, "ENSG00000275918": 306, "ENSG00000217612": 307, "ENSG00000214121": 308, "ENSG00000289029": 309, "ENSG00000277129": 310, "ENSG00000213809": 311, "ENSG00000252561": 312, "ENSG00000253392": 313, "ENSG00000214878": 314, "ENSG00000281659": 315, "ENSG00000274162": 316, "ENSG00000222682": 317, "ENSG00000249601": 318, "ENSG00000221238": 319, "ENSG00000215244": 320, "ENSG00000114988": 321, "ENSG00000255438": 322, "ENSG00000203808": 323, "ENSG00000213078": 324, "ENSG00000228592": 325, "ENSG00000275186": 326, "ENSG00000254705": 327, "ENSG00000279858": 328, "ENSG00000093217": 329, "ENSG00000279743": 330, "ENSG00000226948": 331, "ENSG00000224507": 332, "ENSG00000289471": 333, "ENSG00000139610": 334, "ENSG00000230947": 335, "ENSG00000206486": 336, "ENSG00000065150": 337, "ENSG00000277749": 338, "ENSG00000141867": 339, "ENSG00000240861": 340, "ENSG00000283132": 341, "ENSG00000232595": 342, "ENSG00000071205": 343, "ENSG00000199643": 344, "ENSG00000132581": 345, "ENSG00000237767": 346, "ENSG00000124253": 347, "ENSG00000248874": 348, "ENSG00000249868": 349, "ENSG00000196099": 350, "ENSG00000253332": 351, "ENSG00000188668": 352, "ENSG00000218048": 353, "ENSG00000288221": 354, "ENSG00000235124": 355, "ENSG00000231321": 356, "ENSG00000188186": 357, "ENSG00000273353": 358, "ENSG00000228786": 359, "ENSG00000286746": 360, "ENSG00000167774": 361, "ENSG00000207954": 362, "ENSG00000143753": 363, "ENSG00000224227": 364, "ENSG00000101457": 365, "ENSG00000287300": 366, "ENSG00000228530": 367, "ENSG00000162598": 368, "ENSG00000240914": 369, "ENSG00000249580": 370, "ENSG00000273408": 371, "ENSG00000259709": 372, "ENSG00000240361": 373, "ENSG00000164715": 374, "ENSG00000243345": 375, "ENSG00000253394": 376, "ENSG00000239809": 377, "ENSG00000223501": 378, "ENSG00000127995": 379, "ENSG00000147443": 380, "ENSG00000216710": 381, "ENSG00000023608": 382, "ENSG00000201243": 383, "ENSG00000253735": 384, "ENSG00000249343": 385, "ENSG00000241128": 386, "ENSG00000196610": 387, "ENSG00000215788": 388, "ENSG00000142920": 389, "ENSG00000207614": 390, "ENSG00000280800": 391, "ENSG00000231376": 392, "ENSG00000009780": 393, "ENSG00000104047": 394, "ENSG00000243494": 395, "ENSG00000158714": 396, "ENSG00000262165": 397, "ENSG00000237630": 398, "ENSG00000261181": 399, "ENSG00000214717": 400, "ENSG00000228649": 401, "ENSG00000249948": 402, "ENSG00000131095": 403, "ENSG00000273770": 404, "ENSG00000092531": 405, "ENSG00000224011": 406, "ENSG00000201535": 407, "ENSG00000251012": 408, "ENSG00000207827": 409, "ENSG00000262227": 410, "ENSG00000285025": 411, "ENSG00000137959": 412, "ENSG00000240993": 413, "ENSG00000285282": 414, "ENSG00000248347": 415, "ENSG00000280331": 416, "ENSG00000226531": 417, "ENSG00000248696": 418, "ENSG00000254798": 419, "ENSG00000078304": 420, "ENSG00000287687": 421, "ENSG00000260518": 422, "ENSG00000176973": 423, "ENSG00000232729": 424, "ENSG00000205670": 425, "ENSG00000090857": 426, "ENSG00000287930": 427, "ENSG00000232716": 428, "ENSG00000254650": 429, "ENSG00000215339": 430, "ENSG00000278210": 431, "ENSG00000269343": 432, "ENSG00000220505": 433, "ENSG00000160752": 434, "ENSG00000234683": 435, "ENSG00000251835": 436, "ENSG00000078114": 437, "ENSG00000134668": 438, "ENSG00000274933": 439, "ENSG00000257405": 440, "ENSG00000226808": 441, "ENSG00000275486": 442, "ENSG00000185736": 443, "ENSG00000178772": 444, "ENSG00000261708": 445, "ENSG00000163378": 446, "ENSG00000225794": 447, "ENSG00000249772": 448, "ENSG00000168894": 449, "ENSG00000100320": 450, "ENSG00000281013": 451, "ENSG00000287402": 452, "ENSG00000275789": 453, "ENSG00000267571": 454, "ENSG00000236475": 455, "ENSG00000285323": 456, "ENSG00000108511": 457, "ENSG00000198712": 458, "ENSG00000285915": 459, "ENSG00000215149": 460, "ENSG00000261739": 461, "ENSG00000272789": 462, "ENSG00000170390": 463, "ENSG00000287976": 464, "ENSG00000203581": 465, "ENSG00000235218": 466, "ENSG00000242405": 467, "ENSG00000285902": 468, "ENSG00000189252": 469, "ENSG00000253866": 470, "ENSG00000281900": 471, "ENSG00000058673": 472, "ENSG00000259299": 473, "ENSG00000282007": 474, "ENSG00000282762": 475, "ENSG00000257097": 476, "ENSG00000274099": 477, "ENSG00000197927": 478, "ENSG00000238998": 479, "ENSG00000256538": 480, "ENSG00000228566": 481, "ENSG00000232469": 482, "ENSG00000167014": 483, "ENSG00000105835": 484, "ENSG00000249502": 485, "ENSG00000223935": 486, "ENSG00000256508": 487, "ENSG00000229606": 488, "ENSG00000197119": 489, "ENSG00000178852": 490, "ENSG00000287912": 491, "ENSG00000248613": 492, "ENSG00000223707": 493, "ENSG00000275637": 494, "ENSG00000207615": 495, "ENSG00000055609": 496, "ENSG00000171847": 497, "ENSG00000143546": 498, "ENSG00000277914": 499, "ENSG00000279620": 500, "ENSG00000290111": 501, "ENSG00000262316": 502, "ENSG00000203729": 503, "ENSG00000254605": 504, "ENSG00000237185": 505, "ENSG00000265491": 506, "ENSG00000172186": 507, "ENSG00000183648": 508, "ENSG00000237048": 509, "ENSG00000232758": 510, "ENSG00000092529": 511, "ENSG00000237877": 512, "ENSG00000134207": 513, "ENSG00000259670": 514, "ENSG00000232133": 515, "ENSG00000251792": 516, "ENSG00000166928": 517, "ENSG00000235988": 518, "ENSG00000239356": 519, "ENSG00000280438": 520, "ENSG00000260662": 521, "ENSG00000131051": 522, "ENSG00000175066": 523, "ENSG00000196371": 524, "ENSG00000196329": 525, "ENSG00000278023": 526, "ENSG00000237922": 527, "ENSG00000270302": 528, "ENSG00000260377": 529, "ENSG00000228366": 530, "ENSG00000259754": 531, "ENSG00000183826": 532, "ENSG00000277602": 533, "ENSG00000228476": 534, "ENSG00000233683": 535, "ENSG00000213107": 536, "ENSG00000277943": 537, "ENSG00000275212": 538, "ENSG00000223791": 539, "ENSG00000228237": 540, "ENSG00000264592": 541, "ENSG00000202306": 542, "ENSG00000218766": 543, "ENSG00000197982": 544, "ENSG00000223403": 545, "ENSG00000272316": 546, "ENSG00000270966": 547, "ENSG00000226664": 548, "ENSG00000057593": 549, "ENSG00000253542": 550, "ENSG00000189280": 551, "ENSG00000233077": 552, "ENSG00000163554": 553, "ENSG00000227302": 554, "ENSG00000261783": 555, "ENSG00000277605": 556, "ENSG00000211928": 557, "ENSG00000244053": 558, "ENSG00000207444": 559, "ENSG00000233239": 560, "ENSG00000254620": 561, "ENSG00000258830": 562, "ENSG00000270856": 563, "ENSG00000222031": 564, "ENSG00000255423": 565, "ENSG00000270141": 566, "ENSG00000119723": 567, "ENSG00000064393": 568, "ENSG00000215296": 569, "ENSG00000277342": 570, "ENSG00000099139": 571, "ENSG00000250030": 572, "ENSG00000123364": 573, "ENSG00000252398": 574, "ENSG00000109101": 575, "ENSG00000104863": 576, "ENSG00000241666": 577, "ENSG00000279873": 578, "ENSG00000282315": 579, "ENSG00000289347": 580, "ENSG00000255130": 581, "ENSG00000129493": 582, "ENSG00000276940": 583, "ENSG00000200304": 584, "ENSG00000184319": 585, "ENSG00000255899": 586, "ENSG00000279577": 587, "ENSG00000165525": 588, "ENSG00000176946": 589, "ENSG00000101084": 590, "ENSG00000240870": 591, "ENSG00000288241": 592, "ENSG00000254459": 593, "ENSG00000206590": 594, "ENSG00000102317": 595, "ENSG00000147596": 596, "ENSG00000229539": 597, "ENSG00000235993": 598, "ENSG00000263624": 599, "ENSG00000167912": 600, "ENSG00000248340": 601, "ENSG00000288373": 602, "ENSG00000212158": 603, "ENSG00000125966": 604, "ENSG00000234166": 605, "ENSG00000204193": 606, "ENSG00000284230": 607, "ENSG00000221091": 608, "ENSG00000230953": 609, "ENSG00000255226": 610, "ENSG00000123933": 611, "ENSG00000282375": 612, "ENSG00000172342": 613, "ENSG00000211934": 614, "ENSG00000279295": 615, "ENSG00000228662": 616, "ENSG00000263389": 617, "ENSG00000253802": 618, "ENSG00000240854": 619, "ENSG00000281936": 620, "ENSG00000226746": 621, "ENSG00000236393": 622, "ENSG00000160094": 623, "ENSG00000222889": 624, "ENSG00000284110": 625, "ENSG00000251410": 626, "ENSG00000198056": 627, "ENSG00000212264": 628, "ENSG00000199645": 629, "ENSG00000229300": 630, "ENSG00000283001": 631, "ENSG00000164649": 632, "ENSG00000280973": 633, "ENSG00000282363": 634, "ENSG00000229800": 635, "ENSG00000286684": 636, "ENSG00000158483": 637, "ENSG00000237505": 638, "ENSG00000136942": 639, "ENSG00000242696": 640, "ENSG00000164270": 641, "ENSG00000288301": 642, "ENSG00000102898": 643, "ENSG00000233791": 644, "ENSG00000254505": 645, "ENSG00000196171": 646, "ENSG00000276726": 647, "ENSG00000186868": 648, "ENSG00000251049": 649, "ENSG00000160224": 650, "ENSG00000260230": 651, "ENSG00000284548": 652, "ENSG00000238104": 653, "ENSG00000251856": 654, "ENSG00000134215": 655, "ENSG00000099625": 656, "ENSG00000248933": 657, "ENSG00000270857": 658, "ENSG00000236827": 659, "ENSG00000181827": 660, "ENSG00000261213": 661, "ENSG00000218872": 662, "ENSG00000236794": 663, "ENSG00000253504": 664, "ENSG00000129194": 665, "ENSG00000170209": 666, "ENSG00000284758": 667, "ENSG00000262845": 668, "ENSG00000118965": 669, "ENSG00000197191": 670, "ENSG00000140264": 671, "ENSG00000167491": 672, "ENSG00000236649": 673, "ENSG00000224910": 674, "ENSG00000213896": 675, "ENSG00000277564": 676, "ENSG00000223899": 677, "ENSG00000253536": 678, "ENSG00000214702": 679, "ENSG00000085514": 680, "ENSG00000142515": 681, "ENSG00000115446": 682, "ENSG00000235205": 683, "ENSG00000224245": 684, "ENSG00000240519": 685, "ENSG00000279910": 686, "ENSG00000005075": 687, "ENSG00000258473": 688, "ENSG00000282706": 689, "ENSG00000253197": 690, "ENSG00000279991": 691, "ENSG00000155052": 692, "ENSG00000080298": 693, "ENSG00000224363": 694, "ENSG00000277958": 695, "ENSG00000215456": 696, "ENSG00000240051": 697, "ENSG00000281009": 698, "ENSG00000134138": 699, "ENSG00000236766": 700, "ENSG00000250446": 701, "ENSG00000256827": 702, "ENSG00000251691": 703, "ENSG00000280024": 704, "ENSG00000226075": 705, "ENSG00000227692": 706, "ENSG00000250719": 707, "ENSG00000283801": 708, "ENSG00000276036": 709, "ENSG00000204140": 710, "ENSG00000261680": 711, "ENSG00000099910": 712, "ENSG00000280255": 713, "ENSG00000172671": 714, "ENSG00000144136": 715, "ENSG00000252945": 716, "ENSG00000167874": 717, "ENSG00000033100": 718, "ENSG00000238039": 719, "ENSG00000237655": 720, "ENSG00000117525": 721, "ENSG00000179523": 722, "ENSG00000141748": 723, "ENSG00000282263": 724, "ENSG00000097021": 725, "ENSG00000225098": 726, "ENSG00000263688": 727, "ENSG00000265453": 728, "ENSG00000156802": 729, "ENSG00000215231": 730, "ENSG00000237876": 731, "ENSG00000183753": 732, "ENSG00000130584": 733, "ENSG00000226560": 734, "ENSG00000230833": 735, "ENSG00000205899": 736, "ENSG00000221604": 737, "ENSG00000282004": 738, "ENSG00000252182": 739, "ENSG00000285433": 740, "ENSG00000102753": 741, "ENSG00000231096": 742, "ENSG00000170558": 743, "ENSG00000198754": 744, "ENSG00000206969": 745, "ENSG00000257771": 746, "ENSG00000228519": 747, "ENSG00000243925": 748, "ENSG00000250084": 749, "ENSG00000255046": 750, "ENSG00000288225": 751, "ENSG00000223023": 752, "ENSG00000166377": 753, "ENSG00000198842": 754, "ENSG00000264974": 755, "ENSG00000273511": 756, "ENSG00000178776": 757, "ENSG00000230083": 758, "ENSG00000225787": 759, "ENSG00000236031": 760, "ENSG00000251733": 761, "ENSG00000265236": 762, "ENSG00000197111": 763, "ENSG00000273002": 764, "ENSG00000224992": 765, "ENSG00000234448": 766, "ENSG00000111142": 767, "ENSG00000061273": 768, "ENSG00000276805": 769, "ENSG00000274104": 770, "ENSG00000116678": 771, "ENSG00000100302": 772, "ENSG00000165182": 773, "ENSG00000239205": 774, "ENSG00000200201": 775, "ENSG00000166408": 776, "ENSG00000229668": 777, "ENSG00000228229": 778, "ENSG00000154079": 779, "ENSG00000225923": 780, "ENSG00000151414": 781, "ENSG00000275319": 782, "ENSG00000153975": 783, "ENSG00000232748": 784, "ENSG00000162298": 785, "ENSG00000254609": 786, "ENSG00000233690": 787, "ENSG00000271035": 788, "ENSG00000239327": 789, "ENSG00000221974": 790, "ENSG00000280893": 791, "ENSG00000204479": 792, "ENSG00000286399": 793, "ENSG00000273821": 794, "ENSG00000033050": 795, "ENSG00000231233": 796, "ENSG00000248200": 797, "ENSG00000004838": 798, "ENSG00000288810": 799, "ENSG00000248498": 800, "ENSG00000207130": 801, "ENSG00000136167": 802, "ENSG00000272754": 803, "ENSG00000163755": 804, "ENSG00000065717": 805, "ENSG00000259020": 806, "ENSG00000184188": 807, "ENSG00000251143": 808, "ENSG00000273096": 809, "ENSG00000281557": 810, "ENSG00000104442": 811, "ENSG00000160783": 812, "ENSG00000198225": 813, "ENSG00000230271": 814, "ENSG00000289967": 815, "ENSG00000270139": 816, "ENSG00000160293": 817, "ENSG00000253633": 818, "ENSG00000207318": 819, "ENSG00000183148": 820, "ENSG00000223393": 821, "ENSG00000204001": 822, "ENSG00000253121": 823, "ENSG00000269799": 824, "ENSG00000275819": 825, "ENSG00000138764": 826, "ENSG00000223461": 827, "ENSG00000261158": 828, "ENSG00000232073": 829, "ENSG00000200275": 830, "ENSG00000270629": 831, "ENSG00000170775": 832, "ENSG00000213169": 833, "ENSG00000280078": 834, "ENSG00000253427": 835, "ENSG00000212534": 836, "ENSG00000257740": 837, "ENSG00000207408": 838, "ENSG00000276771": 839, "ENSG00000289972": 840, "ENSG00000285500": 841, "ENSG00000286990": 842, "ENSG00000211751": 843, "ENSG00000115368": 844, "ENSG00000067057": 845, "ENSG00000237100": 846, "ENSG00000262767": 847, "ENSG00000259398": 848, "ENSG00000263872": 849, "ENSG00000260867": 850, "ENSG00000203416": 851, "ENSG00000187686": 852, "ENSG00000230313": 853, "ENSG00000278103": 854, "ENSG00000199790": 855, "ENSG00000287843": 856, "ENSG00000218208": 857, "ENSG00000265671": 858, "ENSG00000267513": 859, "ENSG00000147044": 860, "ENSG00000284687": 861, "ENSG00000284618": 862, "ENSG00000256073": 863, "ENSG00000233108": 864, "ENSG00000279810": 865, "ENSG00000254814": 866, "ENSG00000250706": 867, "ENSG00000197110": 868, "ENSG00000200681": 869, "ENSG00000273295": 870, "ENSG00000285938": 871, "ENSG00000276674": 872, "ENSG00000233652": 873, "ENSG00000251252": 874, "ENSG00000273562": 875, "ENSG00000081479": 876, "ENSG00000286203": 877, "ENSG00000287411": 878, "ENSG00000230660": 879, "ENSG00000274036": 880, "ENSG00000114353": 881, "ENSG00000110693": 882, "ENSG00000269745": 883, "ENSG00000179157": 884, "ENSG00000256356": 885, "ENSG00000254736": 886, "ENSG00000171402": 887, "ENSG00000287133": 888, "ENSG00000242190": 889, "ENSG00000182704": 890, "ENSG00000121410": 891, "ENSG00000100908": 892, "ENSG00000252916": 893, "ENSG00000235314": 894, "ENSG00000230854": 895, "ENSG00000226081": 896, "ENSG00000207412": 897, "ENSG00000241022": 898, "ENSG00000228113": 899, "ENSG00000225480": 900, "ENSG00000276964": 901, "ENSG00000179583": 902, "ENSG00000211959": 903, "ENSG00000267766": 904, "ENSG00000207503": 905, "ENSG00000241684": 906, "ENSG00000267710": 907, "ENSG00000166816": 908, "ENSG00000230084": 909, "ENSG00000123009": 910, "ENSG00000274394": 911, "ENSG00000226122": 912, "ENSG00000260762": 913, "ENSG00000264785": 914, "ENSG00000281852": 915, "ENSG00000263219": 916, "ENSG00000251666": 917, "ENSG00000289940": 918, "ENSG00000261939": 919, "ENSG00000233874": 920, "ENSG00000025039": 921, "ENSG00000270273": 922, "ENSG00000241983": 923, "ENSG00000284579": 924, "ENSG00000286318": 925, "ENSG00000267325": 926, "ENSG00000219776": 927, "ENSG00000242352": 928, "ENSG00000213876": 929, "ENSG00000139323": 930, "ENSG00000228357": 931, "ENSG00000277179": 932, "ENSG00000250654": 933, "ENSG00000288150": 934, "ENSG00000266320": 935, "ENSG00000217684": 936, "ENSG00000207220": 937, "ENSG00000270430": 938, "ENSG00000213548": 939, "ENSG00000125247": 940, "ENSG00000264415": 941, "ENSG00000164022": 942, "ENSG00000288153": 943, "ENSG00000069956": 944, "ENSG00000206866": 945, "ENSG00000196767": 946, "ENSG00000153802": 947, "ENSG00000100412": 948, "ENSG00000257808": 949, "ENSG00000230332": 950, "ENSG00000282627": 951, "ENSG00000264924": 952, "ENSG00000257730": 953, "ENSG00000249489": 954, "ENSG00000164399": 955, "ENSG00000173039": 956, "ENSG00000154198": 957, "ENSG00000258625": 958, "ENSG00000133020": 959, "ENSG00000201330": 960, "ENSG00000205584": 961, "ENSG00000271983": 962, "ENSG00000244361": 963, "ENSG00000279378": 964, "ENSG00000227371": 965, "ENSG00000250039": 966, "ENSG00000267741": 967, "ENSG00000255020": 968, "ENSG00000288942": 969, "ENSG00000289492": 970, "ENSG00000236211": 971, "ENSG00000137955": 972, "ENSG00000106006": 973, "ENSG00000167549": 974, "ENSG00000175356": 975, "ENSG00000129028": 976, "ENSG00000276270": 977, "ENSG00000230402": 978, "ENSG00000140563": 979, "ENSG00000207047": 980, "ENSG00000282265": 981, "ENSG00000265872": 982, "ENSG00000286602": 983, "ENSG00000136297": 984, "ENSG00000202119": 985, "ENSG00000252914": 986, "ENSG00000284078": 987, "ENSG00000287990": 988, "ENSG00000187987": 989, "ENSG00000240950": 990, "ENSG00000244080": 991, "ENSG00000110429": 992, "ENSG00000281180": 993, "ENSG00000260943": 994, "ENSG00000238616": 995, "ENSG00000104361": 996, "ENSG00000256407": 997, "ENSG00000250406": 998, "ENSG00000280621": 999, "ENSG00000279961": 1000, "ENSG00000206585": 1001, "ENSG00000242060": 1002, "ENSG00000265313": 1003, "ENSG00000254703": 1004, "ENSG00000287986": 1005, "ENSG00000279139": 1006, "ENSG00000227188": 1007, "ENSG00000255085": 1008, "ENSG00000271621": 1009, "ENSG00000207518": 1010, "ENSG00000198792": 1011, "ENSG00000001629": 1012, "ENSG00000270244": 1013, "ENSG00000177570": 1014, "ENSG00000285565": 1015, "ENSG00000106125": 1016, "ENSG00000156564": 1017, "ENSG00000285522": 1018, "ENSG00000263531": 1019, "ENSG00000261003": 1020, "ENSG00000249846": 1021, "ENSG00000284084": 1022, "ENSG00000189196": 1023, "ENSG00000225069": 1024, "ENSG00000270147": 1025, "ENSG00000224309": 1026, "ENSG00000215560": 1027, "ENSG00000282430": 1028, "ENSG00000232927": 1029, "ENSG00000284193": 1030, "ENSG00000243844": 1031, "ENSG00000278967": 1032, "ENSG00000214335": 1033, "ENSG00000132640": 1034, "ENSG00000110619": 1035, "ENSG00000184481": 1036, "ENSG00000078618": 1037, "ENSG00000237994": 1038, "ENSG00000101057": 1039, "ENSG00000252814": 1040, "ENSG00000155858": 1041, "ENSG00000225522": 1042, "ENSG00000287732": 1043, "ENSG00000274451": 1044, "ENSG00000228626": 1045, "ENSG00000185049": 1046, "ENSG00000136110": 1047, "ENSG00000200355": 1048, "ENSG00000229551": 1049, "ENSG00000283668": 1050, "ENSG00000095637": 1051, "ENSG00000271253": 1052, "ENSG00000204197": 1053, "ENSG00000281642": 1054, "ENSG00000083750": 1055, "ENSG00000285199": 1056, "ENSG00000250208": 1057, "ENSG00000284646": 1058, "ENSG00000249709": 1059, "ENSG00000254534": 1060, "ENSG00000288374": 1061, "ENSG00000180205": 1062, "ENSG00000256206": 1063, "ENSG00000145040": 1064, "ENSG00000232705": 1065, "ENSG00000223220": 1066, "ENSG00000234518": 1067, "ENSG00000215883": 1068, "ENSG00000280080": 1069, "ENSG00000047597": 1070, "ENSG00000287098": 1071, "ENSG00000197588": 1072, "ENSG00000231159": 1073, "ENSG00000282273": 1074, "ENSG00000251299": 1075, "ENSG00000120685": 1076, "ENSG00000230489": 1077, "ENSG00000286058": 1078, "ENSG00000278038": 1079, "ENSG00000186810": 1080, "ENSG00000281499": 1081, "ENSG00000175536": 1082, "ENSG00000239703": 1083, "ENSG00000244620": 1084, "ENSG00000184560": 1085, "ENSG00000264005": 1086, "ENSG00000197358": 1087, "ENSG00000225128": 1088, "ENSG00000255108": 1089, "ENSG00000230911": 1090, "ENSG00000212901": 1091, "ENSG00000211970": 1092, "ENSG00000260102": 1093, "ENSG00000226347": 1094, "ENSG00000248275": 1095, "ENSG00000241723": 1096, "ENSG00000162194": 1097, "ENSG00000226555": 1098, "ENSG00000101850": 1099, "ENSG00000255393": 1100, "ENSG00000228665": 1101, "ENSG00000212157": 1102, "ENSG00000241963": 1103, "ENSG00000219930": 1104, "ENSG00000260976": 1105, "ENSG00000271150": 1106, "ENSG00000262302": 1107, "ENSG00000257164": 1108, "ENSG00000184305": 1109, "ENSG00000237298": 1110, "ENSG00000213849": 1111, "ENSG00000138443": 1112, "ENSG00000186244": 1113, "ENSG00000271816": 1114, "ENSG00000282989": 1115, "ENSG00000252614": 1116, "ENSG00000165752": 1117, "ENSG00000015475": 1118, "ENSG00000279690": 1119, "ENSG00000226519": 1120, "ENSG00000286110": 1121, "ENSG00000165434": 1122, "ENSG00000072042": 1123, "ENSG00000260698": 1124, "ENSG00000220635": 1125, "ENSG00000254644": 1126, "ENSG00000137221": 1127, "ENSG00000276727": 1128, "ENSG00000282211": 1129, "ENSG00000232998": 1130, "ENSG00000183186": 1131, "ENSG00000285374": 1132, "ENSG00000260774": 1133, "ENSG00000287368": 1134, "ENSG00000237471": 1135, "ENSG00000273521": 1136, "ENSG00000228024": 1137, "ENSG00000276844": 1138, "ENSG00000284135": 1139, "ENSG00000231235": 1140, "ENSG00000137507": 1141, "ENSG00000287691": 1142, "ENSG00000256464": 1143, "ENSG00000289323": 1144, "ENSG00000207267": 1145, "ENSG00000244588": 1146, "ENSG00000230205": 1147, "ENSG00000275910": 1148, "ENSG00000104419": 1149, "ENSG00000168658": 1150, "ENSG00000227747": 1151, "ENSG00000281878": 1152, "ENSG00000282456": 1153, "ENSG00000259868": 1154, "ENSG00000205215": 1155, "ENSG00000228943": 1156, "ENSG00000139132": 1157, "ENSG00000144635": 1158, "ENSG00000188488": 1159, "ENSG00000231228": 1160, "ENSG00000177374": 1161, "ENSG00000225544": 1162, "ENSG00000275113": 1163, "ENSG00000102755": 1164, "ENSG00000237312": 1165, "ENSG00000287319": 1166, "ENSG00000278256": 1167, "ENSG00000154217": 1168, "ENSG00000267780": 1169, "ENSG00000262994": 1170, "ENSG00000278358": 1171, "ENSG00000237054": 1172, "ENSG00000158748": 1173, "ENSG00000275322": 1174, "ENSG00000251062": 1175, "ENSG00000172497": 1176, "ENSG00000258294": 1177, "ENSG00000206458": 1178, "ENSG00000258223": 1179, "ENSG00000253126": 1180, "ENSG00000204547": 1181, "ENSG00000223663": 1182, "ENSG00000232965": 1183, "ENSG00000168118": 1184, "ENSG00000237881": 1185, "ENSG00000273559": 1186, "ENSG00000279373": 1187, "ENSG00000277552": 1188, "ENSG00000290042": 1189, "ENSG00000250244": 1190, "ENSG00000234226": 1191, "ENSG00000243004": 1192, "ENSG00000230314": 1193, "ENSG00000274723": 1194, "ENSG00000223479": 1195, "ENSG00000287086": 1196, "ENSG00000228004": 1197, "ENSG00000288583": 1198, "ENSG00000281842": 1199, "ENSG00000235066": 1200, "ENSG00000184863": 1201, "ENSG00000196177": 1202, "ENSG00000260851": 1203, "ENSG00000278745": 1204, "ENSG00000273987": 1205, "ENSG00000167716": 1206, "ENSG00000250536": 1207, "ENSG00000179051": 1208, "ENSG00000250563": 1209, "ENSG00000223612": 1210, "ENSG00000258849": 1211, "ENSG00000204936": 1212, "ENSG00000238419": 1213, "ENSG00000166226": 1214, "ENSG00000199001": 1215, "ENSG00000183888": 1216, "ENSG00000102452": 1217, "ENSG00000214650": 1218, "ENSG00000258317": 1219, "ENSG00000218153": 1220, "ENSG00000244510": 1221, "ENSG00000172380": 1222, "ENSG00000199668": 1223, "ENSG00000199975": 1224, "ENSG00000159199": 1225, "ENSG00000284778": 1226, "ENSG00000234761": 1227, "ENSG00000233963": 1228, "ENSG00000256453": 1229, "ENSG00000170144": 1230, "ENSG00000244607": 1231, "ENSG00000231394": 1232, "ENSG00000260082": 1233, "ENSG00000227456": 1234, "ENSG00000285521": 1235, "ENSG00000267393": 1236, "ENSG00000280975": 1237, "ENSG00000224807": 1238, "ENSG00000265145": 1239, "ENSG00000262536": 1240, "ENSG00000226970": 1241, "ENSG00000271114": 1242, "ENSG00000005700": 1243, "ENSG00000261241": 1244, "ENSG00000223459": 1245, "ENSG00000137501": 1246, "ENSG00000139133": 1247, "ENSG00000270773": 1248, "ENSG00000261101": 1249, "ENSG00000207713": 1250, "ENSG00000270209": 1251, "ENSG00000236199": 1252, "ENSG00000223655": 1253, "ENSG00000280195": 1254, "ENSG00000254321": 1255, "ENSG00000178662": 1256, "ENSG00000267395": 1257, "ENSG00000272549": 1258, "ENSG00000116396": 1259, "ENSG00000276597": 1260, "ENSG00000129680": 1261, "ENSG00000231124": 1262, "ENSG00000264964": 1263, "ENSG00000278330": 1264, "ENSG00000236229": 1265, "ENSG00000232936": 1266, "ENSG00000183688": 1267, "ENSG00000261253": 1268, "ENSG00000270929": 1269, "ENSG00000202167": 1270, "ENSG00000224646": 1271, "ENSG00000196114": 1272, "ENSG00000073282": 1273, "ENSG00000251206": 1274, "ENSG00000199862": 1275, "ENSG00000044115": 1276, "ENSG00000279014": 1277, "ENSG00000200227": 1278, "ENSG00000254028": 1279, "ENSG00000265450": 1280, "ENSG00000237872": 1281, "ENSG00000278975": 1282, "ENSG00000161958": 1283, "ENSG00000282256": 1284, "ENSG00000243044": 1285, "ENSG00000136854": 1286, "ENSG00000258439": 1287, "ENSG00000287619": 1288, "ENSG00000258527": 1289, "ENSG00000226867": 1290, "ENSG00000252710": 1291, "ENSG00000285066": 1292, "ENSG00000258581": 1293, "ENSG00000258315": 1294, "ENSG00000271499": 1295, "ENSG00000269421": 1296, "ENSG00000285255": 1297, "ENSG00000284190": 1298, "ENSG00000147697": 1299, "ENSG00000283819": 1300, "ENSG00000289091": 1301, "ENSG00000129474": 1302, "ENSG00000139192": 1303, "ENSG00000265417": 1304, "ENSG00000214176": 1305, "ENSG00000221891": 1306, "ENSG00000170369": 1307, "ENSG00000147224": 1308, "ENSG00000273008": 1309, "ENSG00000261315": 1310, "ENSG00000286039": 1311, "ENSG00000259417": 1312, "ENSG00000271321": 1313, "ENSG00000153266": 1314, "ENSG00000223528": 1315, "ENSG00000006468": 1316, "ENSG00000272417": 1317, "ENSG00000226470": 1318, "ENSG00000277600": 1319, "ENSG00000231403": 1320, "ENSG00000099804": 1321, "ENSG00000156928": 1322, "ENSG00000266050": 1323, "ENSG00000252641": 1324, "ENSG00000207959": 1325, "ENSG00000214266": 1326, "ENSG00000101251": 1327, "ENSG00000289320": 1328, "ENSG00000136541": 1329, "ENSG00000261512": 1330, "ENSG00000147799": 1331, "ENSG00000278889": 1332, "ENSG00000281759": 1333, "ENSG00000119231": 1334, "ENSG00000232815": 1335, "ENSG00000271063": 1336, "ENSG00000257698": 1337, "ENSG00000215720": 1338, "ENSG00000231461": 1339, "ENSG00000185264": 1340, "ENSG00000157954": 1341, "ENSG00000237256": 1342, "ENSG00000286789": 1343, "ENSG00000228236": 1344, "ENSG00000239323": 1345, "ENSG00000263375": 1346, "ENSG00000102103": 1347, "ENSG00000140983": 1348, "ENSG00000265048": 1349, "ENSG00000177888": 1350, "ENSG00000251815": 1351, "ENSG00000263491": 1352, "ENSG00000223967": 1353, "ENSG00000143153": 1354, "ENSG00000111880": 1355, "ENSG00000173473": 1356, "ENSG00000234712": 1357, "ENSG00000279259": 1358, "ENSG00000200052": 1359, "ENSG00000273388": 1360, "ENSG00000229423": 1361, "ENSG00000137185": 1362, "ENSG00000144468": 1363, "ENSG00000286816": 1364, "ENSG00000136238": 1365, "ENSG00000140526": 1366, "ENSG00000281954": 1367, "ENSG00000252886": 1368, "ENSG00000240919": 1369, "ENSG00000258973": 1370, "ENSG00000232643": 1371, "ENSG00000289302": 1372, "ENSG00000273520": 1373, "ENSG00000288753": 1374, "ENSG00000229503": 1375, "ENSG00000186566": 1376, "ENSG00000253532": 1377, "ENSG00000249492": 1378, "ENSG00000232661": 1379, "ENSG00000265829": 1380, "ENSG00000144451": 1381, "ENSG00000235407": 1382, "ENSG00000275438": 1383, "ENSG00000201549": 1384, "ENSG00000272721": 1385, "ENSG00000287360": 1386, "ENSG00000201339": 1387, "ENSG00000225083": 1388, "ENSG00000248215": 1389, "ENSG00000224168": 1390, "ENSG00000276134": 1391, "ENSG00000214700": 1392, "ENSG00000281232": 1393, "ENSG00000229701": 1394, "ENSG00000283444": 1395, "ENSG00000224613": 1396, "ENSG00000237031": 1397, "ENSG00000272973": 1398, "ENSG00000254762": 1399, "ENSG00000287045": 1400, "ENSG00000166428": 1401, "ENSG00000223890": 1402, "ENSG00000184060": 1403, "ENSG00000251387": 1404, "ENSG00000241582": 1405, "ENSG00000235136": 1406, "ENSG00000276111": 1407, "ENSG00000267232": 1408, "ENSG00000249673": 1409, "ENSG00000236673": 1410, "ENSG00000250308": 1411, "ENSG00000289414": 1412, "ENSG00000264167": 1413, "ENSG00000114670": 1414, "ENSG00000266194": 1415, "ENSG00000228575": 1416, "ENSG00000282108": 1417, "ENSG00000289045": 1418, "ENSG00000177640": 1419, "ENSG00000240936": 1420, "ENSG00000253189": 1421, "ENSG00000276082": 1422, "ENSG00000137462": 1423, "ENSG00000123447": 1424, "ENSG00000286176": 1425, "ENSG00000287802": 1426, "ENSG00000260272": 1427, "ENSG00000049541": 1428, "ENSG00000264745": 1429, "ENSG00000262911": 1430, "ENSG00000175595": 1431, "ENSG00000227531": 1432, "ENSG00000147573": 1433, "ENSG00000176454": 1434, "ENSG00000200378": 1435, "ENSG00000284079": 1436, "ENSG00000287825": 1437, "ENSG00000237894": 1438, "ENSG00000287652": 1439, "ENSG00000274979": 1440, "ENSG00000229703": 1441, "ENSG00000160439": 1442, "ENSG00000176428": 1443, "ENSG00000221782": 1444, "ENSG00000213478": 1445, "ENSG00000215386": 1446, "ENSG00000258119": 1447, "ENSG00000198573": 1448, "ENSG00000213857": 1449, "ENSG00000198973": 1450, "ENSG00000159200": 1451, "ENSG00000246705": 1452, "ENSG00000236130": 1453, "ENSG00000285895": 1454, "ENSG00000254803": 1455, "ENSG00000174684": 1456, "ENSG00000156869": 1457, "ENSG00000275816": 1458, "ENSG00000283203": 1459, "ENSG00000288991": 1460, "ENSG00000263257": 1461, "ENSG00000109113": 1462, "ENSG00000225072": 1463, "ENSG00000259370": 1464, "ENSG00000224972": 1465, "ENSG00000238926": 1466, "ENSG00000275511": 1467, "ENSG00000287974": 1468, "ENSG00000282907": 1469, "ENSG00000047457": 1470, "ENSG00000113583": 1471, "ENSG00000288552": 1472, "ENSG00000136839": 1473, "ENSG00000162989": 1474, "ENSG00000183844": 1475, "ENSG00000282340": 1476, "ENSG00000275518": 1477, "ENSG00000279932": 1478, "ENSG00000261635": 1479, "ENSG00000187642": 1480, "ENSG00000285267": 1481, "ENSG00000225032": 1482, "ENSG00000213540": 1483, "ENSG00000234487": 1484, "ENSG00000280837": 1485, "ENSG00000230866": 1486, "ENSG00000207642": 1487, "ENSG00000135776": 1488, "ENSG00000288206": 1489, "ENSG00000227268": 1490, "ENSG00000169385": 1491, "ENSG00000101489": 1492, "ENSG00000224743": 1493, "ENSG00000282573": 1494, "ENSG00000244065": 1495, "ENSG00000225610": 1496, "ENSG00000253015": 1497, "ENSG00000222035": 1498, "ENSG00000257403": 1499, "ENSG00000263813": 1500, "ENSG00000233167": 1501, "ENSG00000287661": 1502, "ENSG00000250011": 1503, "ENSG00000216099": 1504, "ENSG00000229855": 1505, "ENSG00000254415": 1506, "ENSG00000286628": 1507, "ENSG00000258102": 1508, "ENSG00000207456": 1509, "ENSG00000201489": 1510, "ENSG00000167771": 1511, "ENSG00000207033": 1512, "ENSG00000232508": 1513, "ENSG00000256774": 1514, "ENSG00000175877": 1515, "ENSG00000203262": 1516, "ENSG00000204120": 1517, "ENSG00000266312": 1518, "ENSG00000283685": 1519, "ENSG00000213179": 1520, "ENSG00000229672": 1521, "ENSG00000078369": 1522, "ENSG00000138658": 1523, "ENSG00000254837": 1524, "ENSG00000224680": 1525, "ENSG00000156486": 1526, "ENSG00000251467": 1527, "ENSG00000237224": 1528, "ENSG00000225315": 1529, "ENSG00000205744": 1530, "ENSG00000261498": 1531, "ENSG00000256399": 1532, "ENSG00000223565": 1533, "ENSG00000230481": 1534, "ENSG00000267990": 1535, "ENSG00000229579": 1536, "ENSG00000278459": 1537, "ENSG00000227277": 1538, "ENSG00000200350": 1539, "ENSG00000173818": 1540, "ENSG00000122696": 1541, "ENSG00000243144": 1542, "ENSG00000226499": 1543, "ENSG00000231810": 1544, "ENSG00000248915": 1545, "ENSG00000223886": 1546, "ENSG00000229110": 1547, "ENSG00000256321": 1548, "ENSG00000200029": 1549, "ENSG00000171224": 1550, "ENSG00000182687": 1551, "ENSG00000273106": 1552, "ENSG00000253492": 1553, "ENSG00000261267": 1554, "ENSG00000163738": 1555, "ENSG00000147155": 1556, "ENSG00000233635": 1557, "ENSG00000241911": 1558, "ENSG00000200969": 1559, "ENSG00000283317": 1560, "ENSG00000239940": 1561, "ENSG00000169604": 1562, "ENSG00000197415": 1563, "ENSG00000217809": 1564, "ENSG00000249153": 1565, "ENSG00000285779": 1566, "ENSG00000111445": 1567, "ENSG00000227215": 1568, "ENSG00000274886": 1569, "ENSG00000219507": 1570, "ENSG00000237296": 1571, "ENSG00000226945": 1572, "ENSG00000276289": 1573, "ENSG00000286740": 1574, "ENSG00000206647": 1575, "ENSG00000283009": 1576, "ENSG00000242195": 1577, "ENSG00000285112": 1578, "ENSG00000197779": 1579, "ENSG00000223800": 1580, "ENSG00000261478": 1581, "ENSG00000229315": 1582, "ENSG00000225361": 1583, "ENSG00000273001": 1584, "ENSG00000163364": 1585, "ENSG00000274561": 1586, "ENSG00000221858": 1587, "ENSG00000242327": 1588, "ENSG00000223896": 1589, "ENSG00000275731": 1590, "ENSG00000284143": 1591, "ENSG00000178796": 1592, "ENSG00000267069": 1593, "ENSG00000149564": 1594, "ENSG00000260470": 1595, "ENSG00000161267": 1596, "ENSG00000259405": 1597, "ENSG00000252983": 1598, "ENSG00000277578": 1599, "ENSG00000213020": 1600, "ENSG00000255129": 1601, "ENSG00000134590": 1602, "ENSG00000188039": 1603, "ENSG00000223490": 1604, "ENSG00000186301": 1605, "ENSG00000232529": 1606, "ENSG00000229147": 1607, "ENSG00000278687": 1608, "ENSG00000288519": 1609, "ENSG00000281300": 1610, "ENSG00000265678": 1611, "ENSG00000228539": 1612, "ENSG00000288471": 1613, "ENSG00000200121": 1614, "ENSG00000154721": 1615, "ENSG00000170454": 1616, "ENSG00000233941": 1617, "ENSG00000204963": 1618, "ENSG00000258210": 1619, "ENSG00000232597": 1620, "ENSG00000264772": 1621, "ENSG00000165507": 1622, "ENSG00000170903": 1623, "ENSG00000285474": 1624, "ENSG00000282163": 1625, "ENSG00000225188": 1626, "ENSG00000124098": 1627, "ENSG00000175121": 1628, "ENSG00000091542": 1629, "ENSG00000263972": 1630, "ENSG00000286814": 1631, "ENSG00000196083": 1632, "ENSG00000256906": 1633, "ENSG00000266066": 1634, "ENSG00000170234": 1635, "ENSG00000277096": 1636, "ENSG00000204370": 1637, "ENSG00000202264": 1638, "ENSG00000226107": 1639, "ENSG00000270140": 1640, "ENSG00000236108": 1641, "ENSG00000266385": 1642, "ENSG00000247877": 1643, "ENSG00000249293": 1644, "ENSG00000260626": 1645, "ENSG00000250347": 1646, "ENSG00000286894": 1647, "ENSG00000281697": 1648, "ENSG00000234041": 1649, "ENSG00000236434": 1650, "ENSG00000200882": 1651, "ENSG00000216364": 1652, "ENSG00000271397": 1653, "ENSG00000156194": 1654, "ENSG00000225175": 1655, "ENSG00000196104": 1656, "ENSG00000018699": 1657, "ENSG00000226645": 1658, "ENSG00000259488": 1659, "ENSG00000188660": 1660, "ENSG00000274229": 1661, "ENSG00000282705": 1662, "ENSG00000225613": 1663, "ENSG00000254397": 1664, "ENSG00000253156": 1665, "ENSG00000230780": 1666, "ENSG00000234141": 1667, "ENSG00000279818": 1668, "ENSG00000252574": 1669, "ENSG00000259800": 1670, "ENSG00000278158": 1671, "ENSG00000151422": 1672, "ENSG00000218297": 1673, "ENSG00000213755": 1674, "ENSG00000287372": 1675, "ENSG00000254114": 1676, "ENSG00000234967": 1677, "ENSG00000108684": 1678, "ENSG00000274449": 1679, "ENSG00000275882": 1680, "ENSG00000137675": 1681, "ENSG00000231087": 1682, "ENSG00000118113": 1683, "ENSG00000121764": 1684, "ENSG00000259792": 1685, "ENSG00000287032": 1686, "ENSG00000271365": 1687, "ENSG00000199240": 1688, "ENSG00000219409": 1689, "ENSG00000215319": 1690, "ENSG00000232112": 1691, "ENSG00000252898": 1692, "ENSG00000199490": 1693, "ENSG00000221614": 1694, "ENSG00000003756": 1695, "ENSG00000276712": 1696, "ENSG00000261486": 1697, "ENSG00000243646": 1698, "ENSG00000273613": 1699, "ENSG00000227351": 1700, "ENSG00000260450": 1701, "ENSG00000158882": 1702, "ENSG00000268643": 1703, "ENSG00000272359": 1704, "ENSG00000275663": 1705, "ENSG00000249016": 1706, "ENSG00000162458": 1707, "ENSG00000113240": 1708, "ENSG00000251105": 1709, "ENSG00000260564": 1710, "ENSG00000203489": 1711, "ENSG00000147650": 1712, "ENSG00000255421": 1713, "ENSG00000124260": 1714, "ENSG00000282969": 1715, "ENSG00000235539": 1716, "ENSG00000186481": 1717, "ENSG00000230726": 1718, "ENSG00000159842": 1719, "ENSG00000011426": 1720, "ENSG00000239317": 1721, "ENSG00000235250": 1722, "ENSG00000238735": 1723, "ENSG00000238372": 1724, "ENSG00000240513": 1725, "ENSG00000275317": 1726, "ENSG00000240355": 1727, "ENSG00000275803": 1728, "ENSG00000225459": 1729, "ENSG00000265666": 1730, "ENSG00000250359": 1731, "ENSG00000274495": 1732, "ENSG00000232828": 1733, "ENSG00000147896": 1734, "ENSG00000248425": 1735, "ENSG00000252015": 1736, "ENSG00000167325": 1737, "ENSG00000277806": 1738, "ENSG00000257831": 1739, "ENSG00000287503": 1740, "ENSG00000286224": 1741, "ENSG00000261775": 1742, "ENSG00000132153": 1743, "ENSG00000087076": 1744, "ENSG00000147255": 1745, "ENSG00000234228": 1746, "ENSG00000276365": 1747, "ENSG00000104731": 1748, "ENSG00000285306": 1749, "ENSG00000125457": 1750, "ENSG00000252118": 1751, "ENSG00000077943": 1752, "ENSG00000059769": 1753, "ENSG00000124089": 1754, "ENSG00000260896": 1755, "ENSG00000181104": 1756, "ENSG00000233807": 1757, "ENSG00000279283": 1758, "ENSG00000288406": 1759, "ENSG00000270528": 1760, "ENSG00000163463": 1761, "ENSG00000273311": 1762, "ENSG00000256041": 1763, "ENSG00000253534": 1764, "ENSG00000207158": 1765, "ENSG00000060762": 1766, "ENSG00000227016": 1767, "ENSG00000154545": 1768, "ENSG00000257781": 1769, "ENSG00000282086": 1770, "ENSG00000248747": 1771, "ENSG00000004777": 1772, "ENSG00000134873": 1773, "ENSG00000287206": 1774, "ENSG00000230328": 1775, "ENSG00000231974": 1776, "ENSG00000185482": 1777, "ENSG00000283207": 1778, "ENSG00000112561": 1779, "ENSG00000206605": 1780, "ENSG00000238287": 1781, "ENSG00000243855": 1782, "ENSG00000141028": 1783, "ENSG00000215424": 1784, "ENSG00000130706": 1785, "ENSG00000258913": 1786, "ENSG00000230967": 1787, "ENSG00000235405": 1788, "ENSG00000231516": 1789, "ENSG00000227567": 1790, "ENSG00000262700": 1791, "ENSG00000229331": 1792, "ENSG00000264662": 1793, "ENSG00000197498": 1794, "ENSG00000108479": 1795, "ENSG00000231489": 1796, "ENSG00000275222": 1797, "ENSG00000278503": 1798, "ENSG00000230799": 1799, "ENSG00000254277": 1800, "ENSG00000252414": 1801, "ENSG00000159110": 1802, "ENSG00000259140": 1803, "ENSG00000225473": 1804, "ENSG00000198324": 1805, "ENSG00000200393": 1806, "ENSG00000237961": 1807, "ENSG00000103415": 1808, "ENSG00000207473": 1809, "ENSG00000214298": 1810, "ENSG00000170498": 1811, "ENSG00000232198": 1812, "ENSG00000274987": 1813, "ENSG00000284104": 1814, "ENSG00000255261": 1815, "ENSG00000281418": 1816, "ENSG00000264619": 1817, "ENSG00000222952": 1818, "ENSG00000146039": 1819, "ENSG00000233550": 1820, "ENSG00000231137": 1821, "ENSG00000232525": 1822, "ENSG00000278638": 1823, "ENSG00000211641": 1824, "ENSG00000183463": 1825, "ENSG00000227577": 1826, "ENSG00000078246": 1827, "ENSG00000289900": 1828, "ENSG00000264047": 1829, "ENSG00000264843": 1830, "ENSG00000229407": 1831, "ENSG00000111834": 1832, "ENSG00000237572": 1833, "ENSG00000200528": 1834, "ENSG00000252859": 1835, "ENSG00000276616": 1836, "ENSG00000267203": 1837, "ENSG00000282451": 1838, "ENSG00000165632": 1839, "ENSG00000284107": 1840, "ENSG00000259165": 1841, "ENSG00000160753": 1842, "ENSG00000280512": 1843, "ENSG00000176142": 1844, "ENSG00000254208": 1845, "ENSG00000276972": 1846, "ENSG00000204705": 1847, "ENSG00000066056": 1848, "ENSG00000258377": 1849, "ENSG00000227647": 1850, "ENSG00000200021": 1851, "ENSG00000210140": 1852, "ENSG00000274603": 1853, "ENSG00000277808": 1854, "ENSG00000150637": 1855, "ENSG00000269765": 1856, "ENSG00000240739": 1857, "ENSG00000211579": 1858, "ENSG00000156026": 1859, "ENSG00000265258": 1860, "ENSG00000234831": 1861, "ENSG00000188828": 1862, "ENSG00000276439": 1863, "ENSG00000233031": 1864, "ENSG00000132481": 1865, "ENSG00000198026": 1866, "ENSG00000236179": 1867, "ENSG00000175711": 1868, "ENSG00000168081": 1869, "ENSG00000213065": 1870, "ENSG00000248105": 1871, "ENSG00000231519": 1872, "ENSG00000285828": 1873, "ENSG00000231544": 1874, "ENSG00000130758": 1875, "ENSG00000283550": 1876, "ENSG00000182885": 1877, "ENSG00000235294": 1878, "ENSG00000177599": 1879, "ENSG00000075239": 1880, "ENSG00000165886": 1881, "ENSG00000176920": 1882, "ENSG00000248115": 1883, "ENSG00000222205": 1884, "ENSG00000254132": 1885, "ENSG00000211766": 1886, "ENSG00000139160": 1887, "ENSG00000078098": 1888, "ENSG00000272262": 1889, "ENSG00000149636": 1890, "ENSG00000278196": 1891, "ENSG00000206776": 1892, "ENSG00000266644": 1893, "ENSG00000241151": 1894, "ENSG00000203462": 1895, "ENSG00000239153": 1896, "ENSG00000239742": 1897, "ENSG00000283409": 1898, "ENSG00000137486": 1899, "ENSG00000272071": 1900, "ENSG00000278458": 1901, "ENSG00000119715": 1902, "ENSG00000168175": 1903, "ENSG00000104826": 1904, "ENSG00000234052": 1905, "ENSG00000250956": 1906, "ENSG00000251706": 1907, "ENSG00000264017": 1908, "ENSG00000281283": 1909, "ENSG00000257797": 1910, "ENSG00000049167": 1911, "ENSG00000141384": 1912, "ENSG00000230316": 1913, "ENSG00000226713": 1914, "ENSG00000131023": 1915, "ENSG00000131153": 1916, "ENSG00000242396": 1917, "ENSG00000222017": 1918, "ENSG00000265841": 1919, "ENSG00000269188": 1920, "ENSG00000130749": 1921, "ENSG00000281970": 1922, "ENSG00000249174": 1923, "ENSG00000264491": 1924, "ENSG00000139631": 1925, "ENSG00000274102": 1926, "ENSG00000213150": 1927, "ENSG00000276928": 1928, "ENSG00000261580": 1929, "ENSG00000278422": 1930, "ENSG00000204659": 1931, "ENSG00000173928": 1932, "ENSG00000225450": 1933, "ENSG00000283857": 1934, "ENSG00000284835": 1935, "ENSG00000077147": 1936, "ENSG00000279643": 1937, "ENSG00000290065": 1938, "ENSG00000222859": 1939, "ENSG00000249271": 1940, "ENSG00000224320": 1941, "ENSG00000282648": 1942, "ENSG00000286084": 1943, "ENSG00000115137": 1944, "ENSG00000258369": 1945, "ENSG00000284810": 1946, "ENSG00000224531": 1947, "ENSG00000283514": 1948, "ENSG00000242688": 1949, "ENSG00000142188": 1950, "ENSG00000124784": 1951, "ENSG00000084764": 1952, "ENSG00000184302": 1953, "ENSG00000197361": 1954, "ENSG00000270361": 1955, "ENSG00000272328": 1956, "ENSG00000285695": 1957, "ENSG00000230092": 1958, "ENSG00000240912": 1959, "ENSG00000118432": 1960, "ENSG00000224389": 1961, "ENSG00000287566": 1962, "ENSG00000254902": 1963, "ENSG00000227264": 1964, "ENSG00000100056": 1965, "ENSG00000179755": 1966, "ENSG00000151136": 1967, "ENSG00000221040": 1968, "ENSG00000123374": 1969, "ENSG00000132170": 1970, "ENSG00000235781": 1971, "ENSG00000278532": 1972, "ENSG00000226094": 1973, "ENSG00000134323": 1974, "ENSG00000274503": 1975, "ENSG00000250494": 1976, "ENSG00000105246": 1977, "ENSG00000227395": 1978, "ENSG00000161835": 1979, "ENSG00000249209": 1980, "ENSG00000238032": 1981, "ENSG00000270712": 1982, "ENSG00000232194": 1983, "ENSG00000276427": 1984, "ENSG00000251112": 1985, "ENSG00000171124": 1986, "ENSG00000196497": 1987, "ENSG00000277459": 1988, "ENSG00000116353": 1989, "ENSG00000215120": 1990, "ENSG00000199913": 1991, "ENSG00000224819": 1992, "ENSG00000261197": 1993, "ENSG00000275397": 1994, "ENSG00000283592": 1995, "ENSG00000279837": 1996, "ENSG00000235862": 1997, "ENSG00000122188": 1998, "ENSG00000285790": 1999, "ENSG00000253006": 2000, "ENSG00000162368": 2001, "ENSG00000215241": 2002, "ENSG00000256146": 2003, "ENSG00000273098": 2004, "ENSG00000280380": 2005, "ENSG00000277995": 2006, "ENSG00000244280": 2007, "ENSG00000226782": 2008, "ENSG00000242104": 2009, "ENSG00000184304": 2010, "ENSG00000170222": 2011, "ENSG00000280497": 2012, "ENSG00000188050": 2013, "ENSG00000124155": 2014, "ENSG00000252222": 2015, "ENSG00000100372": 2016, "ENSG00000285777": 2017, "ENSG00000229498": 2018, "ENSG00000213744": 2019, "ENSG00000144791": 2020, "ENSG00000207426": 2021, "ENSG00000287736": 2022, "ENSG00000261052": 2023, "ENSG00000232727": 2024, "ENSG00000232848": 2025, "ENSG00000102271": 2026, "ENSG00000145794": 2027, "ENSG00000253919": 2028, "ENSG00000278339": 2029, "ENSG00000175662": 2030, "ENSG00000125997": 2031, "ENSG00000123154": 2032, "ENSG00000182271": 2033, "ENSG00000251169": 2034, "ENSG00000262081": 2035, "ENSG00000176371": 2036, "ENSG00000253346": 2037, "ENSG00000188624": 2038, "ENSG00000197308": 2039, "ENSG00000287428": 2040, "ENSG00000115457": 2041, "ENSG00000226580": 2042, "ENSG00000237345": 2043, "ENSG00000170279": 2044, 